[
    {
      "subtitulo": "¿Cuándo se debe firmar este Documento?",
      "content": "En el caso de que se realice el registro de jornada a través de datos biométricos, ya sea reconocimiento por huella dactilar, facial o voz por parte del Responsable, este tiene la obligación de registrar la jornada laboral de sus empleados, pero únicamente podría considerarse la existencia de un consentimiento libre a un tratamiento adicional de datos, en este caso biométricos, si el interesado dispone de una alternativa de libre elección para cumplir con dicha obligación, así se nos indica en las últimas Directrices emitidas por la AEPD."
    },
    {
      "subtitulo": "¿Qué contenido tiene que contemplar dicho consentimiento? ¿En qué consiste?",
      "content": "El responsable del tratamiento podría argumentar que su organización ofrece a los interesados una elección real si estos pudieran escoger entre un servicio que incluya el consentimiento para el uso de datos personales con fines adicionales, y un servicio equivalente ofrecido por el mismo responsable que no implicara prestar el consentimiento para el uso de datos con fines adicionales. Siempre que exista una posibilidad de que dicho responsable del tratamiento ejecute el contrato o preste los servicios contratados sin el consentimiento para el otro uso o el uso adicional de los datos en cuestión, significará que ya no hay condicionalidad con respecto al servicio. No obstante, ambos servicios deben ser realmente equivalentes. Cuando existan opciones realmente equivalentes y disponibles para todos los trabajadores, se podría estudiar si el consentimiento fuese válido, cumpliendo con los requisitos del art. 4.11 del RGPD y el resto de las condiciones del art. 7 del RGPD. Sin embargo, y respecto de este requisito de la posible equivalencia de los tratamientos hay que tener en cuenta que, si existen alternativas disponibles al tratamiento de datos biométricos que impliquen menor riesgo para los derechos y libertades de las personas cuyos datos personales se van a tratar, que permitan que en un momento dado todos los trabajadores opten por otras alternativas, el procesamiento de datos biométricos deja de ser necesario para la implementación del tratamiento."
    }
  ]
  