[
    {
      "subtitulo": "¿Qué es?",
      "content": "Un documento donde el Responsable del tratamiento informa a sus trabajadores sobre la política adoptada a nivel interno en la entidad, para la regulación y supuestos de ejercicio del derecho a la desconexión digital del trabajador."
    },
    {
      "subtitulo": "¿Cómo y a quién debe entregarse?",
      "content": "El Responsable del tratamiento debe facilitar este documento a sus empleados (tanto trabajadores ordinarios como directivos), así como en su caso, a los representantes de los trabajadores, dado que es recomendable que estos últimos participen activamente en la revisión de la política propuesta por el Responsable."
    },
    {
      "subtitulo": "¿Cuál es su objetivo?",
      "content": "Garantizar los casos en los que el trabajador puede ejercer su derecho a la desconexión digital y facilitar un uso proporcionado de los dispositivos digitales facilitados por la empresa, así como asegurar su derecho de descanso, intimidad y conciliación de la vida laboral y familiar."
    },
    {
      "subtitulo": "Normativa",
      "content": "LOPDGDD - Artículo 88. Derecho a la desconexión digital en el ámbito laboral.\n\n1. Los trabajadores y los empleados públicos tendrán derecho a la desconexión digital a fin de garantizar, fuera del tiempo de trabajo legal o convencionalmente establecido, el respeto de su tiempo de descanso, permisos y vacaciones, así como de su intimidad personal y familiar.\n\n2. Las modalidades de ejercicio de este derecho atenderán a la naturaleza y objeto de la relación laboral, potenciarán el derecho a la conciliación de la actividad laboral y la vida personal y familiar y se sujetarán a lo establecido en la negociación colectiva o, en su defecto, a lo acordado entre la empresa y los representantes de los trabajadores.\n\n3. El empleador, previa audiencia de los representantes de los trabajadores, elaborará una política interna dirigida a trabajadores, incluidos los que ocupen puestos directivos, en la que definirán las modalidades de ejercicio del derecho a la desconexión y las acciones de formación y de sensibilización del personal sobre un uso razonable de las herramientas tecnológicas que evite el riesgo de fatiga informática. En particular, se preservará el derecho a la desconexión digital en los supuestos de realización total o parcial del trabajo a distancia así como en el domicilio del empleado vinculado al uso con fines laborales de herramientas tecnológicas."
    }
  ]
  